import img1 from '../assets/imgs/Rectangle 5 (1).png';
import img2 from '../assets/imgs/Rectangle 5 (2).png';
import img3 from '../assets/imgs/Rectangle 5.png';

export const articlesData = [
    {
        id: 1,
        title: 'Методы и формулы расчета торговой наценки',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img1,
    },
    {
        id: 2,
        title: 'Что такое сезонность продаж',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img2,
    },
    {
        id: 3,
        title: 'Что такое сезонность продаж',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img3,
    },
    {
        id: 4,
        title: 'Методы и формулы расчета торговой наценки',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img1,
    },
    {
        id: 5,
        title: 'Что такое сезонность продаж',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img2,
    },
    {
        id: 6,
        title: 'Что такое сезонность продаж',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img3,
    },
    {
        id: 7,
        title: 'Методы и формулы расчета торговой наценки',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img1,
    },
    {
        id: 8,
        title: 'Что такое сезонность продаж',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img2,
    },
    {
        id: 9,
        title: 'Что такое сезонность продаж',
        description: 'Описание или начало статьи, которое описывает его содержание. Описание',
        img: img3,
    },
]